const AboutData = 
[
    {
        kind: 'Архитектура',
        items: [
            {img: './miami-oasis/home-images/tabs/tab-image1.jpg',
            text: 'Архитектура Майами восхищает яркими красками, арт-деко стилем и величественными высотными небоскребами, отражающими современность и роскошь.'}
        ]
    },
    {
        kind: 'Культура',
        items: [
            {img: './miami-oasis/home-images/tabs/tab-image2.jpg',
            text: 'Майами служит источником вдохновения для множества фильмов, видеоигр и других произведений искусства благодаря своей уникальной атмосфере, архитектуре, культуре и климату'}
        ]
    },
    {
        kind: 'Пляжи',
        items: [
            {img: './miami-oasis/home-images/tabs/tab-image3.jpg',
            text: 'Пляжи Майами известны во всем мире своей красотой, белоснежным песком, теплым климатом и оживленной атмосферой. Это место, где можно насладиться солнцем, морским бризом и разнообразными развлечениями'}
        ]
    },
    {
        kind: 'Еда',
        items: [
            {img: './miami-oasis/home-images/tabs/tab-image4.jpg',
            text: 'Майами – это настоящий рай для гурманов, предлагающий богатство кулинарных вкусов и разнообразных блюд. Здесь вы найдете широкий выбор ресторанов, кафе и фуд-траков, предлагающих блюда разных кухонь мира'}
        ]
    },
    {
        kind: 'Развлечения',
        items: [
            {img: './miami-oasis/home-images/tabs/tab-image5.jpg',
            text: 'Майами – это живописный и разнообразный город, который предлагает множество развлечений для посетителей всех возрастов и интересов. Это кладезь для любителей спорта, ночных клубов, зоопарков и много другого'}
        ]
    },
]
  
  export default AboutData;