const kitchenData = 
[
    {
        title: 'Карибская кухня',
        text: 'Кубинская кухня является одной из важных составляющих кулинарного наследия Майами. Город славится своими аутентичными кубинскими ресторанами и кафе, где можно попробовать классические блюда. Кубинская кухня в Майами представляет изысканное сочетание вкусов и ароматов, которые привлекают множество гурманов со всего мира. Откройте для себя уникальные вкусы и наслаждайтесь этим восхитительным кулинарным опытом на нашем курорте.'
    },
    {
        title: 'Кубинская кухня',
        text: 'Кубинская кухня в Майами является живым отражением богатой культурной связи с Кубой и играет значительную роль в местной гастрономической сцене. В этом городе, насквозь пропитанном латиноамериканскими влияниями, кубинская кухня выступает как настоящий калейдоскоп вкусов и ароматов, позволяя жителям и посетителям насладиться уникальными и аутентичными блюдами. Ключевыми характеристиками кубинской кухни в Майами являются сочетание свежих ингредиентов, богатство специй и привычка к обедам семейного стола.'
    },
    {
        title: 'Мексиканская кухня',
        text: 'Мексиканская кухня – это удивительное сочетание ярких вкусов, ароматов и богатой истории. Считается одной из самых разнообразных и узнаваемых кулинарных традиций в мире. Она славится своими насыщенными блюдами, где главными героями выступают специи, овощи, мясо и традиционные ингредиенты, такие как маис и авокадо.'
    },
    {
        title: 'Бразильская кухня',
        text: 'Бразильская кухня – это удивительное объединение разнообразных вкусов, культурных влияний и природных богатств. Она отражает богатство этой страны не только в кулинарном смысле, но и в социокультурном аспекте. Бразильская кухня буквально олицетворяет многообразие этой страны, отражая в себе влияния индейцев, колониальную и африканскую культуры.'
    },
]

export default kitchenData