const PlacesData = [
    {
        title: 'Начало путешествия',
        text: 'Вы прибудете  в Майами трансфером в отель. Для начала, вечером, вы восстановитесь после перелета и адаптируетесь к новой обстановке.',
        img: './miami-oasis/guide-images/places-images/place-image1.jpg'
    },
    {
        title: 'Майами Бич',
        text: 'Вы посетите искусственный остров “Майами Бич”. Отправьтесь на прогулку по оживленной набережной, наслаждаясь видами Атлантического океана. Затем посетите один из местных музеев, чтобы познакомиться с историей искусства Майами.',
        img: './miami-oasis/guide-images/places-images/place-image2.jpg'
    },
    {
        title: 'Оушен Драйв',
        text: 'Экскурсия в район Арт-деко. Исследуйте узкие улочки, на которых расположены исторические здания в стиле арт-деко. Посетите местные галереи и дизайнерские магазины. Закончите день, наслаждаясь закатом на пляже Южного Майами.',
        img: './miami-oasis/guide-images/places-images/place-image3.jpg'
    },
    {
        title: 'Природа',
        text: 'Посетите Национальный парк Бискейн, Эверглейдс, и многие другие, где вы сможете заняться каякингом, сноркелингом или прогулкой по тропам. Вернитесь в Майами и проведите вечер на улице Линкольн-роуд, наслаждаясь ресторанами и магазинами.',
        img: './miami-oasis/guide-images/places-images/place-image4.jpg'
    },
    {
        title: 'Фишер Айленд',
        text: 'Посещение искусственного острова Фишер Айленд. Проведите день, рассматривая роскошные виллы и загородные дома, наслаждаясь ресторанами и местными магазинами.',
        img: './miami-oasis/guide-images/places-images/place-image5.jpg'
    },
    {
        title: 'Район Винвуд',
        text: 'Посещение знаменитого района Винвуд, центр художников. Разгуляйтесь по его улицам, где вы найдете многочисленные галереи, магазины и кафе. Посетите одно из местных искусственных озер, где можно взять лодку или прокатиться на водных велосипедах.',
        img: './miami-oasis/guide-images/places-images/place-image6.jpg'
    },
    {
        title: 'Ночная жизнь',
        text: 'Майами славится своими разнообразными ночными заведениями, начиная от стильных ночных клубов и баров до оживленных ресторанов и пляжных вечеринок. Вам предлагается огромный выбор мест, где можно оторваться на танцполе под зажигательные ритмы музыки.',
        img: './miami-oasis/guide-images/places-images/place-image7.jpg'
    },
]

export default PlacesData