const SliderData = 
[
    {
        img: './miami-oasis/home-images/sliders/slider-image1.jpg',
        text: 'Майами-Бич, расположенный в штате Флорида, известен своими белоснежными пляжами, теплым климатом и энергичной атмосферой. Здесь можно насладиться солнечными ваннами, попробовать разнообразные водные виды спорта и ощутить пульсирующую ночную жизнь. Майами-Бич также славится своими роскошными отелями, модными магазинами и разнообразными ресторанами, предлагающими мировую кухню. Этот курортный город является популярным местом отдыха для туристов со всего мира.'
    },
    {
        img: './miami-oasis/home-images/sliders/slider-image2.jpg',
        text: 'Оушен Драйв – это одна из самых известных и характерных улиц Майами-Бич, широко известная своей живописной атмосферой, арт-деко архитектурой и ночной жизнью. Она расположена на побережье Атлантического океана и является неотъемлемой частью культурного и развлекательного наследия города.'
    },
    {
        img: './miami-oasis/home-images/sliders/slider-image3.jpg',
        text: 'Фишер Айленд - это эксклюзивный остров, расположенный в заливе Бискейн в Майами, Флорида. Он славится своей роскошной атмосферой, высоким уровнем безопасности и приватностью, делая его одним из самых престижных и желанных мест для проживания и отдыха.'
    },
    {
        img: './miami-oasis/home-images/sliders/slider-image4.jpg',
        text: 'Малая Гавана - это исторический район в Майами, который славится своей кубинской культурой, атмосферой и национальной гордостью. Этот район является сердцем кубинской диаспоры в Соединенных Штатах и представляет собой живописное место, где можно окунуться в культуру и обычаи Кубы, не покидая Майами.'
    },
    {
        img: './miami-oasis/home-images/sliders/slider-image5.jpg',
        text: 'Музей и сады Визкая - это историческое имение, которое представляет собой комбинацию великолепной архитектуры, культурного наследия и красивых садов. Расположенный в Майами, Флорида, этот комплекс привлекает множество посетителей, жаждущих узнать больше о истории и культуре этого региона.'
    },
]
  
  export default SliderData;